Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/udi.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: å få et vedtak fra UDI der det står at du er utvist fra Norge for ett eller flere år.
nn: å få eit vedtak frå UDI der det står at du er utvist frå Noreg for eitt eller fleire år.

source: Du må eventuelt undersøke med myndighetene i landet du er i om du har lov til å være der.
nn: Du må eventuelt undersøkje med styresmaktene i landet du er i om du har lov til å vere der.

source: En invitasjon er et brev skrevet av den du skal besøke.
nn: Ein invitasjon er eit brev som er skrive av den du skal besøkje.

source: Lønns- og arbeidsvilkårene må ikke være dårligere enn det som er vanlig i Norge
nn: Lønns- og arbeidsvilkåra må ikkje vere dårlegare enn det som er vanleg i Noreg

source: Kan jeg endre informasjon eller oppmøtested på en innlevert søknad?
nn: Kan eg endre informasjon eller oppmøtestad på ein innlevert søknad?

source: Du er verge
nn: Du er verje

source: uttalelse fra barnevernet om omsorgssituasjonen i dag
nn: fråsegn frå barnevernet om omsorgssituasjonen i dag

source: mine som er nevnt i punktene over.
nn: som er nemnt i punkta over.

source: Utenlandske statsborgere som blir dømt for dette kan også bli utvist fra Norge.
nn: Utanlandske statsborgarar som blir dømde for dette, kan også bli utviste frå Noreg.

source: Hvis du skal reise ut og inn av
nn: Dersom du skal reise ut og inn av

source: har beskyttelse fordi du er familiemedlem til en flyktning (avledet asyl)
nn: har vern fordi du er familiemedlem til ein flyktning (avleidd asyl)

source: De kan likevel begynne å arbeide hvis de har fått en bekreftelse fra politiet på at de kan jobbe (tidlig arbeidsstart).
nn: Dei kan likevel begynne å arbeide dersom dei har fått ei stadfesting frå politiet på at dei kan jobbe (tidleg arbeidsstart).

source: oktober eller senere, vil denne endringen gjelde deg.
nn: oktober eller seinare, vil denne endringa gjelde deg.

source: ektefelle til utenlandsk borger som har permanent oppholdstillatelse (bosettingstillatelse), og deres felles barn
nn: ektefelle til ein utanlandsk borgar som har permanent opphaldsløyve (busetjingsløyve), og deira felles barn

source: For eksempel viser kvitteringsnummer som begynner med 20200815 at søknaden ble registrert den 15.
nn: Til dømes viser kvitteringsnummer som byrjar med 20200815 at søknaden vart registrert den 15.

source: oversikt over de ulike reisedokumentene som finnes i Norge
nn: ei oversikt over dei ulike reisedokumenta som finst i Noreg

source: , mister du ikke den permanente oppholdstillatelsen din selv om du har fått avslag og har oppholdt deg i utlandet i to år, dersom du returnerer til Norge innen to uker etter at du har mottatt avslaget.
nn: mister du ikkje det permanente opphaldsløyvet ditt sjølv om du har fått avslag og har oppheldt deg i utlandet i to år dersom du returnerer til Noreg innan to veker etter at du har fått avslaget.

source: Du må ha den kompetansen som stillingen krever.
nn: Du må ha den kompetansen som stillinga krev.

source: Som behandlingsansvarlig for udi.no, er det UDI som bestemmer hvilke opplysninger Google kan innhente om bruken av nettstedet.
nn: Som behandlingsansvarleg for udi.no er det UDI som avgjer kva for opplysningar Google kan innhente om bruken av nettstaden.

source: Erklæringen gjelder for alle som søker om beskyttelse (asyl), assistert retur, besøksvisum, oppholdstillatelse for arbeid, permanent oppholdstillatelse, familieinnvandring, norsk statsborgerskap, studietillatelse, utlendingspass og reisebevis for flyktninger.
nn: Erklæringa gjeld for alle som søkjer om vern (asyl), assistert retur, besøksvisum, opphaldsløyve for arbeid, permanent opphaldsløyve, familieinnvandring, norsk statsborgarskap, studieløyve, utlendingspass og reisebevis for flyktningar.

source: Det kan være vanskelig for norske myndigheter å hjelpe deg i utlandet.
nn: Det kan vere vanskeleg for norske styresmakter å hjelpe deg i utlandet.

source: Hvis du har norsk utlendingspass eller reisebevis for flyktninger, må du sjekke hvor lenge dette er gyldig og fornye det før det går ut.
nn: Dersom du har norsk utlendingspass eller reisebevis for flyktningar, må du sjekke kor lenge dette er gyldig, og fornye det før det går ut.

source: Du kan få hjelp fra norske myndigheter hvis du har blitt eller er redd for å bli kjønnslemlestet
nn: Du kan få hjelp frå norske styresmakter dersom du er blitt eller er redd for å bli kjønnslemlesta. Du kan få

source: rapportere om saksbehandlingen vår, for eksempel til regjeringen og departementene
nn: rapportere om saksbehandlinga vår, til dømes til regjeringa og departementa

source: Hvem kan ta oppdrag som tolk for UDI?
nn: Kven kan ta oppdrag som tolk for UDI?

source: egen søknad om fornyelse av utlendingspass eller reisebevis
nn: eigen søknad om fornying av utlendingspass eller reisebevis

source: Vi kutter ventetidene for brukerne gjennom å forbedre prosesser og bruke teknologi innovativt.
nn: Vi kuttar ventetidene for brukarane gjennom å forbetre prosessar og bruke teknologi innovativt.

source: kvinner som er tiltrukket av andre kvinner
nn: kvinner som er tiltrekte av andre kvinner

source: Når du møter opp for å levere søknaden din til politiet eller et VFS søknadssenter eller en ambassade i utlandet, må du fra 16.
nn: Når du møter opp for å levere søknaden din til politiet eller til eit VFS søknadssenter eller ein ambassade i utlandet, må du frå 16.

source: Du må ha konkret tilbud om heltidsarbeid på et utenlandsk-registrert skip som frakter gods eller passasjer mellom norske havner.
nn: Du må ha eit konkret tilbod om heiltidsarbeid på eit utanlandskregistrert skip som fraktar gods eller passasjerar mellom norske hamner.

source: I helt spesielle tilfeller kan du få oppholdstillatelse for opptil tolv måneder.
nn: I heilt spesielle tilfelle kan du få opphaldsløyve for opptil tolv månader.

source: Alle barn som er i stand til å danne seg egne synspunkter, og som blir berørt av en avgjørelse etter
nn: Alle barn som er i stand til å danne seg eigne synspunkt, og som blir råka av ei avgjerd etter

source: søke om et vanlig besøksvisum
nn: søke om eit vanleg besøksvisum

source: januar 2021, vil vi ikke regne det som del av inntekten, og vi vil trekke det fra totalinntekten i ditt skatteoppgjør.
nn: januar 2021, vil vi ikkje rekne det som del av inntekta, og vi vil trekkje det frå totalinntekta i skatteoppgjeret ditt.

source: du har arbeidet i Norge uten en oppholdstillatelse som gir deg rett til å arbeide
nn: du har arbeidd i Noreg utan eit opphaldsløyve som gir deg rett til å arbeide

source: til Norge eller Schengen.
nn: til Noreg eller Schengen.

source: Ingen av dere kan være gift med noen andre.
nn: Ingen av dykk kan vere gift med nokon andre.

source: oppholdskort i Irland, Kypros, Bulgaria eller Romania fordi de har et familiemedlem som er statsborger av et annet
nn: opphaldskort i Irland, Kypros, Bulgaria eller Romania fordi dei har ein familiemedlem som er statsborgar av eit anna

source: oppholdstillatelse som faglært arbeidstaker
nn: opphaldsløyve som faglært arbeidstakar.

source: begravelse i nær familie
nn: gravferd i nær familie

source: Visumet kan aldri vare mer enn 90 dager
nn: Visumet kan aldri vare lenger enn 90 dagar

source: faglært arbeidstaker med arbeidsgiver i Norge
nn: faglært arbeidstakar med arbeidsgivar i Noreg

source: I noen søknader om familieinnvandring, vil vi be om et intervju med referansepersonen og/eller søkeren for å få mer informasjon.
nn: I somme søknader om familieinnvandring ber vi om eit intervju med referansepersonen og/eller søkjaren for å få meir informasjon.

source: Tilbake til forrige side (Besøk og ferie)
nn: Tilbake til førre side (Besøk og ferie)

source: dagpenger og arbeidsavklaringspenger (dette gjelder også hvis du har blitt permittert på grunn av koronasituasjonen.
nn: dagpengar og arbeidsavklaringspengar (dette gjeld også dersom du har blitt permittert på grunn av koronasituasjonen.

source: Hvis du har søkt om oppholdstillatelse kan du bli kontaktet av politiet og blir bedt om å laste opp dokumentasjon elektronisk i stedet for å møte hos politiet.
nn: Viss du har søkt om opphaldsløyve kan du bli kontakta av politiet og blir bede om å laste opp dokumentasjon elektronisk i staden for å møte hos politiet.

source: Hvis du mangler gyldig pass/utlendingspass/reisebevis eller gyldig oppholdskort, bør du ikke reise ut av Norge.
nn: Dersom du manglar gyldig pass/utlendingspass/reisebevis eller gyldig opphaldskort, bør du ikkje reise ut av Noreg.

source: norsk statsborger som bor fast i et annet EU/EØS-land.
nn: norsk statsborgar som bur fast i eit anna EU/EØS-land.

source: personer reiser fra land til land i Europa og
nn: personar reiser frå land til land i Europa og

source: UDI bidrar til forutsigbarhet på migrasjonsfeltet gjennom å ha en tydelig stemme i internasjonale fora.
nn: UDI bidrar til føreseielegheit på migrasjonsfeltet gjennom å ha ei tydeleg stemme i internasjonale forum.

source: hva som kan gjøre at ventetiden forandrer seg
nn: kva som kan gjere at ventetida forandrar seg

source: Hvis du for eksempel har vært i Norge i 90 dager eller mer, må du oppholde deg utenfor Norge i 90 dager før du kan reise tilbake til Norge.
nn: Dersom du til dømes har vore i Noreg i 90 dagar eller meir, må du opphalde deg utanfor Noreg i 90 dagar før du kan reise tilbake til Noreg.

source: Med dette visumet kan du reise rundt i hele Schengenområdet.
nn: Med dette visumet kan du reise rundt i heile Schengenområdet.

source: Det vi si at oppdraget har begrenset varighet, og oppdraget ikke er nødvendig for daglig drift hos den norske oppdragsgiveren.
nn: Det vi si at oppdraget har avgrensa varigheit, og oppdraget ikkje er nødvendig for dagleg drift hos den norske oppdragsgivaren.

source: Dersom du mottar lite eller ingen lønn, må organisasjonen du skal arbeide for dekke utgiftene dine til kost, losji og hjemreise.
nn: Dersom du får lita eller inga lønn, må organisasjonen du skal arbeide for, dekke utgiftene dine til kost, losji og heimreise.

source: Jeg legger ved
nn: Eg legg ved

source: Hvis du ikke har fått vitnemål eller karakterutskrift enda, kan du dokumentere at du har avsluttet graden ved å få en bekreftelse fra studiestedet ditt om at du har levert avsluttende oppgave og har bestått alle øvrige studiepoeng i graden.
nn: Viss du ikkje har fått vitnemål eller karakterutskrift enda, kan du dokumentere at du har avslutta graden ved å få ei stadfesting frå studiestaden din om at du har levert avsluttande oppgåve og har bestått alle andre studiepoeng i graden.

source: Hvis du ønsker å komme tilbake til Norge på besøk, eller for å bo her, før innreiseforbudet ditt har gått ut, må du søke om
nn: Dersom du ønskjer å kome tilbake til Noreg på besøk eller for å bu her før innreiseforbodet ditt har gått ut, må du søkje om

source: Har du søkt til feil sted må du søke på nytt og eventuelt be politiet eller ambassaden om refundering av gebyret på den første saken.
nn: Har du søkt til feil stad må du søke på nytt og eventuelt be politiet eller ambassaden om refundering av gebyret frå den første saka.

source: Foreligger det en tariffavtale eller regulativ for bransjen?
nn: Ligg det føre ein tariffavtale eller regulativ for bransjen?

source: Hvis du fikk dobbelt statsborgerskap da du ble født, og ikke bor i Norge i minst to år, eller i nordiske land i minst syv år, før du fyller 22 år, må du søke om få beholde det norske statsborgerskapet ditt.
nn: Viss du fekk dobbelt statsborgarskap då du blei fødd, og ikkje bur i Noreg i minst to år, eller i nordiske land i minst sju år, før du fyller 22 år, må du søkje om få behalde det norske statsborgarskapet ditt.

source: Dersom du er familiemedlem til en EU/EØS-borger kan du vise at du har oppholdsrett ved å dokumentere at ditt familiemedlem som er EU/EØS-borger har oppholdsrett i Norge.
nn: Viss du er familiemedlem til ein EU/EØS-borgar kan du vise at du har opphaldsrett ved å dokumentera at familiemedlemmen din som er EU/EØS-borger har opphaldsrett i Noreg.

source: Hvis du er redd for at du skal bli giftet bort mot din vilje mens du er i utlandet, bør du ikke reise.
nn: Dersom du er redd for at du skal bli gifta bort mot din vilje medan du er i utlandet, bør du ikkje reise.

source: Du kan søke når som helst etter at du har vært her i fem år også hvis du har vært, eller nå er, arbeidsledig.
nn: Du kan søkje når som helst etter at du har vore her i fem år – også dersom du har vore, eller no er, arbeidsledig.

source: Du kan bruke dette som et vanlig pass til å reise ut og inn av Norge med, men du kan ikke bruke det til å besøke hjemlandet ditt.
nn: Du kan bruke dette som eit vanleg pass til å reise ut og inn av Noreg med, men du kan ikkje bruke det til å besøkje heimlandet ditt.

source: senest en måned før tillatelsen utløper for å beholde alle rettighetene sine.
nn: seinast ein månad før løyvet går ut, for å behalde alle rettane sine.

source: Hvis du fortsatt skal studere og dere begge er minst 23 år, og søkeren har et jobbtilbud i Norge, kan inntekten til søkeren regnes med for å fylle kravet.
nn: Dersom du skal halde fram med å studere, de begge er minst 23 år, og søkjaren har eit jobbtilbod i Noreg, kan inntekta til søkjaren reknast med for å fylle kravet.

source: Fulltidsstudenter ved høyere utdanning.
nn: Har ved høgare utdanning.

source: Hvis du har en digital postkasse, slipper du å vente på at brevet fra oss skal komme fram i posten.
nn: Dersom du har ein digital postkasse, slepp du å vente på at brevet frå oss skal kome fram i posten.

source: før du reiser inn til Norge.
nn: før du reiser inn til Noreg.

source: 4 Studieprogresjon og forlengelse av studieoppholdet
nn: 4 Studieprogresjon og forlenging av studieopphaldet

source: ved senere søknader og ved søknader fra familiemedlemmer.
nn: ved seinare søknader og ved søknader frå familiemedlemmer.

source: oversikt fra NAV over eventuelle trygdeytelser de siste 12 månedene
nn: • oversikt frå Nav over eventuelle trygdeytingar dei siste 12 månadene

source: Du må ha oppholdstillatelse som
nn: Du må ha opphaldsløyve som

source: du har blitt utvist fra Norge
nn: du har blitt utvist frå Noreg

source: Firmaet ditt må fylle ut et
nn: Firmaet ditt må fylle ut eit

source: januar 2005 innføres ny advokatordning
nn: januar 2005 blir det innført ny advokat-

source: Dette betyr at du ikke kan få visum til Schengenområdet i en periode på for eksempel to eller fem år.
nn: Det betyr at du ikkje kan få visum til Schengenområdet i ein periode på for eksempel to eller fem år.

source: Vær oppmerksom på at du ikke kan søke om slikt innreisevisum (D-visum) fra land hvor et annet lands ambassade representerer Norge i utlendingssaker.
nn: Vêr oppmerksam på at du ikkje kan søke om slikt innreisevisum (D-visum) frå land der ambassaden frå eit anna land representerer Noreg i utlendingssaker.

source: Hvis du fikk avslag på søknaden din fordi du leverte den på feil sted, og har klaget på dette avslaget, vil vi behandle saken din på nytt.
nn: Viss du fekk avslag på søknaden din fordi du leverte han på feil stad, og har klaga på dette avslaget, vil vi behandle saka di på nytt.

source: Norskopplæring og prøver for de som søker om statsborgerskap
nn: Norskopplæring og prøver for dei som søkjer om statsborgarskap

source: UDI har imidlertid en plikt til å kontrollere og verifisere opplysninger vi får i utlendings- og statsborgersaker.
nn: UDI har samtidig ei plikt til å kontrollere og verifisere opplysningar vi får i utlendings- og statsborgarsaker.

source: Vi kaller det menneskehandel når en person utnytter en annen, til for eksempel prostitusjon, arbeid, tigging eller kriminalitet.
nn: Vi kallar det menneskehandel når ein person utnyttar ein annan til for eksempel prostitusjon, arbeid, tigging eller kriminalitet.

source: Du må kunne reise tilbake til hjemlandet ditt, eller det landet du har oppholdstillatelse i, når besøket er over.
nn: Du må kunne reise tilbake til heimlandet ditt eller det landet du har opphaldsløyve i, når besøket er over.

source: Ved behov vil vi også innhente opplysninger om EØS-borgeren fra andre
nn: Ved behov vil vi også innhente opplysningar om EØS-borgaren frå

source: du er en alvorlig trussel mot offentlig orden og sikkerhet
nn: du er ein alvorleg trussel mot offentleg orden og tryggleik

source: opplysninger om hvorfor du har blitt invitert, for eksempel til et viktig møte eller en konferanse
nn: opplysningar om kvifor du har blitt invitert, til dømes til eit viktig møte eller ein konferanse

source: Strengere krav til norskkunnskaper for å få norsk statsborgerskap
nn: Strengare krav til norskkunnskapar for å få norsk statsborgarskap

source: Alder på barna aktivitetene gjelder for
nn: Alder på barna aktivitetane gjeld for

source: Denne dokumentasjonen må du kunne vise frem hvis det blir opprettet bortvisnings- eller utvisningssak når du reiser ut av Norge.
nn: Denne dokumentasjonen må du kunne vise fram viss det blir oppretta bortvisnings- eller utvisingssak når du reiser ut av Noreg.

source: legeerklæring eller liknende som bekrefter dette.Jeg er sterkt pleietrengende og har foreldre eller barn som er
nn: legeerklæring eller liknande som stadfestar dette.Eg er sterkt pleietrengande og har foreldre eller barn som er

source: For informasjon om hvor mye penger du skylder, og hvordan du betaler denne gjelden, ta kontakt med Politiets utlendingsenhet på telefon 22 34 24 00, eller epost:
nn: For informasjon om kor mykje pengar du skuldar, og korleis du betaler denne gjelda, ta kontakt med Politiets utlendingseining på telefon 22 34 24 00, eller epost:

source: Barn som blir født i Norge, men har to foreldre som er utenlandske statsborgere, blir ikke norske statsborgere når de blir født.
nn: Barn som blir fødde i Noreg, men har to foreldre som er utanlandske statsborgarar, blir ikkje norske statsborgarar når dei blir fødde.

source: Tidligere har garantist fylt ut garantiskjemaet og tatt med seg pass og dokumentasjon på inntekt/midler til politiet for godkjenning og stempling.
nn: Tidlegare har garantist fylt ut garantiskjemaet og tatt med seg pass og dokumentasjon på inntekt/midlar til politiet for godkjenning og stempling.

source: at du er sjømann som skal mønstre på eller av et skip i norsk farvann
nn: at du er sjømann som skal mønstre på eller av eit skip i norsk farvatn

source: Vi ser helheten i, og samspillet mellom, arbeidsoppgavene våre.
nn: Vi ser heilskapen i, og samspelet mellom, arbeidsoppgåvene våre.

source: borgere av land utenfor EU/EØS som har fått familieinnvandringstillatelse med en person som har EU/EØS-rettigheter i Norge, og som leverte søknaden før 16.
nn: borgarar av land utanfor EU/EØS som har fått familieinnvandringsløyve med ein person som har EU/EØS-rettar i Noreg, og som leverte søknaden før 16.

source: Sammen med søknaden din må du legge ved
nn: Saman med søknaden din må du leggje ved

source: Det vil derfor være vanskelig for deg å få et besøksvisum.
nn: Det vil derfor vere vanskeleg for deg å få eit besøksvisum.

source: du ikke kan få en permanent oppholdstillatelse
nn: du ikkje kan få permanent opphaldsløyve

source: Det finnes også norske borgere som er registrert i UDB, for eksempel familiemedlemmer, vertsfamilier og arbeidsgivere.
nn: Det finst også norske borgarar som er registrerte i UDB, til dømes familiemedlemmer, vertsfamiliar og arbeidsgivarar.

source: Er arbeidstakeren del av et internasjonalt utvekslingsprogram?
nn: Er arbeidstakaren ein del av eit internasjonalt utvekslingsprogram?

source: Hvis du ikke har oppholdstillatelse kan du søke om en begrenset oppholdstillatelse for ofre for menneskehandel eller beskyttelse (asyl) i Norge.
nn: Dersom du ikkje har opphaldsløyve, kan du søkje om eit avgrensa opphaldsløyve for offer for menneskehandel eller vern (asyl) i Noreg.

source: , kan du ha blitt norsk statsborger da du ble adoptert eller ha blitt det senere ved å levere melding eller søknad.
nn: , kan du ha blitt norsk statsborgar då du blei adoptert eller ha blitt det seinare ved å levere melding eller søknad.

source: • gi god omsorg til deg som er enslig mindreårig
nn: • gi god omsorg til deg som er einsleg mindreårig

source: en person som har oppgitt uriktig informasjon til UDI
nn: ein person som har oppgitt uriktig informasjon til UDI

source: oppholdstillatelser hvor søkeren leverte søknaden hos politiet før det
nn: opphaldsløyve der søkjaren leverte søknaden hos politiet før

source: søke om et besøksvisum til Norge
nn: søkje om eit besøksvisum til Noreg

source: Er du under etterforskning for straffbare forhold i Norge?
nn: Er du under etterforsking for straffbare forhold i Noreg?

source: Begrenset oppholdstillatelse på grunn av tvil om identitet
nn: Avgrensa opphaldsløyve på grunn av tvil om identitet

source: Hvis du ikke har pass må du levere inn en annen type ID-dokumenter eller en skriftlig forklaring på hvorfor du ikke kan levere inn ID-dokumenter.
nn: Dersom du ikkje har pass må du levere inn annan type ID-dokument, eller ei skriftleg forklaring på kvifor du ikkje kan levere inn ID-dokument.

source: Du må ha et konkret tilbud om heltidsarbeid for en etablert organisasjon.
nn: Du må ha eit konkret tilbod om heiltidsarbeid for ein etablert organisasjon.

source: Den som skal søke visum for å komme på besøk må fylle ut sin del av skjemaet, og deretter levere inn garantiskjema, kopi av ditt pass og din bostedsattest sammen med de andre søknadsdokumentene sine på ambassaden eller søknadssenteret.
nn: Den som skal søke visum for å kome på besøk må fylle ut delen sin av skjemaet, og deretter levere inn garantiskjema, kopi av passet ditt og bustadattesten din saman med dei andre søknadsdokumenta sine på ambassaden eller søknadssenteret.

source: bosatt i kommunen, og som jeg ønsker skal ta vare på meg.
nn: busette i kommunen, og som eg ønsker skal ta vare på meg.

source: Hvilken situasjon passer?
nn: Kva situasjon passar?

source: Du kan også søke om studietillatelse hvis du er faglært og skal ta tilleggsutdanning for å få godkjent utdanningen din i Norge.
nn: Du kan også søkje om studieløyve dersom du er faglært og skal ta tilleggsutdanning for å få godkjent utdanninga di i Noreg.

source: Underskriften til deg som søker om å flytte til samboeren din
nn: Underskrifta til deg som søkjer om å flytte til sambuaren din

source: Sted for gjennomføring av aktivitetenSkal aktivitetene gjelde i asylmottak i flere fylker?
nn: Stad for gjennomføring av aktivitetenSkal aktivitetane gjelde i asylmottak i fleire fylke?

source: Hvis kalenderen ikke er synlig, eller du får beskjed om at det ikke er ledige timer når du er inne i Søknadsportalen, ber vi deg sjekke igjen senere.
nn: Viss kalenderen ikkje er synleg, eller du får beskjed om at det ikkje er ledige timar når du er inne i Søknadsportalen, ber vi deg sjekke igjen seinare.

source: Det betyr at politiet i mange tilfeller kan bestille oppholdskort uten at du må møte opp igjen i forbindelse med samme sak.
nn: Det betyr at politiet i mange tilfelle kan bestille opphaldskort utan at du må møte opp igjen i samband med same sak.

source: Karantenetid for sesongarbeidere
nn: Karantenetid for sesongarbeidarar

source: For noen land godtar vi også andre dokumenter
nn: For nokre land godtek vi også andre dokument

source: Du må ha en av disse typene utdanning/kompetanse
nn: Du må ha éin av desse typane utdanning/kompetanse:

source: Rettigheter og plikter
nn: Rettar og plikter

source: Mange blir automatisk norske statsborgere når de blir født eller adoptert, eller når foreldrene deres blir norske.
nn: Mange blir automatisk norske statsborgarar når dei blir fødde eller adopterte, eller når foreldra deira blir norske.

source: Du må passe på to frister
nn: Du må passe på to fristar

source: Sjekk om du fyller kravene beskrevet under.
nn: Sjekk om du fyller krava som er omtalte under.
